// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Control Panel Guide";
HSDControlPanelGuideMessage = "Click the button below to view a guide to your device’s Control Panel.";
HSDControlPanelGuideButtonText = "View Guide";
